[
  {
    "FullName": "Государственное автономное образовательное учреждение дополнительного профессионального образования города Москвы «Центр педагогического мастерства»",
    "ShortName": "ГАОУ ДПО ЦПМ",
    "LegalAddress": "119270, ГОРОД МОСКВА, УЛИЦА ХАМОВНИЧЕСКИЙ ВАЛ, ДОМ 6",
    "ActivitiesAreas": "Основной целью деятельности Центра педагогического мастерства (ЦПМ) является образовательная деятельность по дополнительным профессиональным программам.\nУчреждение также вправе осуществлять:\n- образовательную деятельность по программам подготовки научно-педагогических кадров;\n- по дополнительным общеобразовательным программам: по программам профессионального обучения;\n- координацию и обеспечение информационной и организационной поддержки инновационной и научно-исследовательской деятельности в сфере образования города Москвы.\nЦентр педагогического мастерства организует работу по развитию таланта школьников в городе Москве.\nЦПМ координирует проведение школьного и муниципального этапов всероссийской олимпиады школьников, проводит региональный и готовит учащихся к заключительному этапу. http://vos.olimpiada.ru/\nТакже ЦПМ координирует проведение олимпиад, входящих в Перечень Минобрнауки России, организатором которых выступает Департамент образования и науки города Москвы. Это:\n- Московская олимпиада школьников http://mos.olimpiada.ru/\n- Объединённая межвузовская математическая олимпиада школьников http://olympiads.mccme.ru/ommo/19/\n- Олимпиада «Курчатов» http://olimpiadakurchatov.ru/\n- Открытая олимпиада школьников по программированию https://olympiads.ru/zaoch/\n- Международный математический Турнир городов http://www.turgor.ru/\nЦПМ координирует проведение олимпиады «Музеи. Парки. Усадьбы» http://museum.olimpiada.ru/\nЦПМ освещает финал всероссийской олимпиады http://olimpiada.ru/vos2019 и другие интеллектуальные соревнования для школьников в Москве и других регионах России http://olimpiada.ru/",
    "Leader": "Путимцев Дмитрий Александрович",
    "Phone": "(499) 242-27-82",
    "Email": "cpm@edu.mos.ru",
    "WebSite": "cpm.dogm.mos.ru",
    "global_id": 706369462
  },
  {
    "FullName": "Государственное автономное образовательное учреждение дополнительного профессионального образования города Москвы «Московский центр качества образования»",
    "ShortName": "ГАОУ ДПО МЦКО",
    "LegalAddress": "105318, ГОРОД МОСКВА, ПЛОЩАДЬ СЕМЁНОВСКАЯ, ДОМ 4",
    "ActivitiesAreas": "Московский центр качества образования (МЦКО) создан в целях решения задач повышения эффективности оценки качества знаний обучающихся, выявления и подготовки талантливой молодёжи, совершенствования различных форм аттестации образовательных учреждений и обучающихся, организации и проведения мониторинговых исследований.\nДеятельность МЦКО направлена на формирование региональной системы оценки качества образования, что будет способствовать развитию школы и всей системы столичного образования, принятию взвешенных решений по реформированию образования.\nЦентр осуществляет следующие основные виды деятельности:\n- организационно-техническое, информационно-методическое, экспертно-аналитическое и консультационное сопровождение процедур: лицензирования образовательной деятельности, государственного надзора за соблюдением законодательства в сфере образования, государственного контроля качества образования, аттестации педагогических и руководящих кадров, государственной аккредитации образовательных учреждений и научных организаций, подтверждения подлинности документов государственного образца об образовании, об учёных степенях и ученых званиях;\n- внедрение в практику высокоэффективных технологий и методик измерений, обеспечивающих объективный характер оценки качества образования;\n- предоставление информации и аналитических материалов о функционировании и развитии системы управления качеством образования;\n- комплексное обеспечение условий формирования и функционирования системы качества профессионального образования в государственных образовательных учреждениях среднего профессионального образования через осуществление мониторингово-аналитических, информационно-методических, консультационных и оценочных функций;\n- проведение диагностических и мониторинговых исследований и разработок в области качества образования;\n- создание измерителей для диагностики состояния уровня и качества образования;\n- мониторинг состояния комплексной безопасности и антитеррористической защищённости образовательных учреждений и организаций, рациональной организации питания и охраны здоровья обучающихся и воспитанников;\n- проведение экспертизы образовательных программ;\n- выполнение работы по систематизации и обобщению результатов анализа содержания и качества подготовки обучающихся и выпускников образовательных учреждений города Москвы, показателей деятельности образовательных учреждений, формирование ежегодного отчёта по указанным вопросам;\n- выполнение работы по обеспечению учёта, хранения и списания в установленном порядке аккредитационных и лицензионных дел образовательных учреждений и организаций;\n- формирование и ведение реестра выданных свидетельств об аккредитации экспертов и экспертных организаций;\n- реализация дополнительных профессиональных образовательных программ (повышение квалификации);\n- организационно-методическое сопровождение формирования и функционирования системы менеджмента качества образования в государственных образовательных учреждениях среднего профессионального образования;\n- оказание методической и консультационной помощи по внедрению системы качества образования в государственных образовательных учреждениях среднего профессионального образования;\n- организация общественно- профессиональной оценки качества и сертификации образовательных услуг и учебно-методических материалов государственных образовательных учреждений среднего профессионального образования;\n- организация общественно- профессиональной оценки качества и сертификации образовательных услуг и учебно-методических материалов государственных образовательных учреждений среднего профессионального образования;\n- мониторинг факторов, обеспечивающих качество деятельности государственных образовательных учреждений среднего профессионального образования.",
    "Leader": "Лебедева Марианна Владимировна",
    "Phone": "(495) 952-09-05",
    "Email": "mcko@edu.mos.ru",
    "WebSite": "mcko.ru",
    "global_id": 706428382
  },
  {
    "FullName": "Государственное бюджетное образовательное учреждение дополнительного профессионального образования города Москвы «Московский центр «Патриот.Спорт»",
    "ShortName": "ГБОУ ДПО МЦПС",
    "LegalAddress": "107370, г. Москва, Открытое шоссе, дом 6, корпус 12",
    "ActivitiesAreas": "Государственным бюджетным образовательным учреждением дополнительного профессионального образования города Москвы «Московский центр «Патриот.Спорт» ежегодно реализуется комплекс городских мероприятий, направленный на воспитание у обучающихся образовательных организаций города Москвы высоких духовно-нравственных качеств, любви к Родине и семье, уважительного отношения к труду, культурному наследию, истории города Москвы и России, организуется координация деятельности образовательных организаций по развитию школьного спорта, созданию условий для физического развития и укрепления здоровья обучающихся.\nОсновными задачами Центра являются:\n- обеспечение эффективной координации и взаимодействия ведомств, учреждений, ветеранских и общественных организаций города Москвы, участвующих в патриотическом (военно-патриотическом) и гражданском воспитании обучающейся молодёжи;\n- проведение целенаправленной деятельности по созданию условий для патриотического (военно-патриотического) и гражданского воспитания обучающейся молодёжи города Москвы;- обновление содержания методов, форм и средств патриотического (военно-патриотического) и гражданского воспитания обучающейся молодёжи;\n- дальнейшее развитие форм кадетского образования и повышение его престижа и качества;- методическая поддержка процесса развития общественных объединений обучающихся патриотической и социально-гражданской направленности;\n- организация обучения кадров и повышение их квалификации в ходе инструкторско-методических сборов и занятий, проведение семинаров по вопросам подготовки молодёжи к военной службе;- организация мероприятий в рамках городских спортивных проектов школьного спорта;\n- создание условий для развития движения ГТО;- вовлечение учащихся и родителей в работу школьных музеев, музейно-педагогическую деятельность (участие в музейных акциях, мероприятиях, конкурсах, фестивалях, поисковой работе и т. п.);- организация и обеспечение деятельности музеев на высоком профессиональном уровне (освоение новых, эффективных форм, методов и средств работы, повышение уровня профессиональной подготовки);- проведение рейтинговой оценки учебной и воспитательной работы образовательных организаций, связанной с подготовкой граждан к военной службе\nВ настоящее время основные усилия Центра сосредоточены по следующим направлениям деятельности:\n- организационно-методические меры совершенствования городской системы патриотического воспитания обучающейся молодёжи;\n- сотрудничество с ветеранскими и общественными организациями;\n- военно-патриотическое воспитание и подготовка обучающейся молодёжи города Москвы к военной службе;- гражданское воспитание и социализация обучающихся;\n- развитие кадетского образования;\n- образовательная деятельность по дополнительным образовательным программам.",
    "Leader": "Кучушев Марат Ряшитович",
    "Phone": "(495) 369-25-23",
    "Email": "PatriotSport@edu.mos.ru",
    "WebSite": "patriotsport.moscow",
    "global_id": 706436405
  },
  {
    "FullName": "Государственное бюджетное образовательное учреждение города Москвы дополнительного профессионального образования (повышения квалификации) специалистов Городской методический центр Департамента образования и науки города Москвы",
    "ShortName": "ГБОУ ГМЦ ДОНМ",
    "LegalAddress": "109044, г. Москва, Воронцовская ул., д.6А, стр.1",
    "ActivitiesAreas": "Городской методический центр – современная площадка конвергентных образовательных проектов и технологий, объединяющая инициативы учителей, педагогов, лидеров столичного образования и жителей мегаполиса с целью обеспечения непрерывного роста качества образования города Москвы за счёт эффективного использования ресурсов города.\nСпециалистами Городского методического центра осуществляется комплексное системное методическое обеспечение каждой образовательной организации столицы, образовательной программы, учителя.\nБезграничные возможности московского образования гарантированы безграничными возможностями каждого ребёнка, реализацию которых обеспечивают учителя, школы, город, проекты которого – инвестиции в своё будущее.\nМиссия Центра – всестороннее содействие в решении актуальных задач, стоящих перед педагогической общественностью города, предоставление учителям Москвы качественной методической поддержки и образовательных услуг.\nОсновной целью деятельности Центра является образовательная деятельность по дополнительным профессиональным программам – программам повышения квалификации и дополнительным общеразвивающим программам:\n- удовлетворение потребностей специалистов образовательных организаций в получении знаний о новейших достижениях в соответствующих отраслях науки и техники, передовом отечественном и зарубежном опыте;\n- эффективное функционирование научно-обоснованной системы непрерывного повышения квалификации педагогических кадров, основанной на принципах непрерывности, персонификации и актуальности;\n- формирование общей, педагогической и психологической культуры специалистов образовательных организаций;\n- создание условий для повышения профессионального мастерства и развития творческого потенциала специалистов образовательных организаций;\n- эффективное функционирование и дальнейшее развитие систем мониторинга и оценки качества образования;\n- оказание оперативной, адресной помощи по проблемам обеспечения качества образовательного процесса;\n- научно-методическое обеспечение инновационных процессов в образовательных организациях;\n- научно-методическое обеспечение инновационных процессов в образовательных организациях;\n- развитие образовательной инфраструктуры: создание стажировочных площадок, совершенствование деятельности базовых образовательных организаций по профильному обучению, ресурсных центров и диссеминационных сетей по различным направлениям образовательной деятельности с целью использования результатов инновационной деятельности в практике построения современной образовательной организации;\n- обеспечение роста профессионального мастерства психологов, психологической компетенции педагогов и руководителей образовательных организаций;\n- подготовка инструктивно-методической, нормативно-правовой, справочной литературы для обеспечения системы образования города Москвы;\n- внедрение инновационных педагогических методов и инструментария в городской системе образования;\n- развитие системы поддержки и сопровождения талантливых и одарённых детей.",
    "Leader": "Зинин Андрей Сергеевич",
    "Phone": "(495) 912-63-37",
    "Email": "gmc@edu.mos.ru",
    "WebSite": "mosmetod.ru",
    "global_id": 706437508
  },
  {
    "FullName": "Государственное бюджетное учреждение города Москвы «Московский городской дом учителя»",
    "ShortName": "ГБУ МГДУ",
    "LegalAddress": "117525, г. Москва, Днепропетровская улица, дом 25 корпус 1",
    "ActivitiesAreas": "Государственное бюджетное учреждение города Москвы «Московский городской дом учителя» создано с целью создания условий для формирования и удовлетворения культурных запросов и духовных потребностей, развития инициативы и реализации творческого потенциала работников образовательных организаций города Москвы, роста профессионального мастерства работников образовательных организаций, а также организационно-методического и информационного сопровождения деятельности работников образовательных организаций.\nЗадачи учреждения:\n- реализация проектов, направленных на развитие профессионального и творческого потенциала работников образовательных организаций;\n- содействие развитию профессиональных и социально-культурных компетентностей личности педагогического работника;\n- поддержка объединения работников системы образования, предъявляющих и реализующих культурные инициативы, направленные на развитие творчества, мастерства и инноваций как базовых оснований деятельности учительства;\n- создание и организация деятельности площадок для проявления профессиональной позиции и социальной активности педагогических работников;\n- создание и реализация программ интеллектуальной, культурной, творческой направленности, развивающих самодеятельное творчество работников образования;\n- выявление, оформление и презентация культурных традиций и ценностей учительства Москвы;\n- предоставление работникам образования разнообразных услуг социально-культурного, просветительского, оздоровительного и развлекательного характера, образовательных услуг, создание условий для занятий любительским художественным творчеством, организация культурно-массовой работы и досуговой деятельности работников образования;\n- Развитие межрегионального сотрудничества с целью обмена опытом и расширения диапазона предоставляемых услуг и создания гибкой системы просвещения, позволяющей реализовывать выполнение поставленных задач для педагогической общественности города Москвы.",
    "Leader": "Минько Нина Григорьевна",
    "Phone": "(495) 315-28-59",
    "Email": "mgdu@edu.mos.ru",
    "WebSite": "mgdu.dogm.mos.ru",
    "global_id": 706438204
  },
  {
    "FullName": "Государственное казенное учреждение города Москвы Дирекция по обеспечению деятельности государственных учреждений Департамента образования и науки города Москвы",
    "ShortName": "ГКУ Дирекция ДОНМ",
    "LegalAddress": "121165, город Москва, Студенческая улица, дом 37",
    "ActivitiesAreas": "Основными целями деятельности Государственного казенного учреждения города Москвы Дирекции по обеспечению деятельности государственных учреждений Департамента образования и науки города Москвы являются оказание государственных услуг, выполнение работ и исполнение государственных функций для обеспечения реализации предусмотренных законодательством Российской Федерации и города Москвы полномочий Учредителя, в том числе:\n- Материально-техническое обеспечение Департамента образования и науки города Москвы, государственных образовательных организаций и иных государственных учреждений, подведомственных Департаменту образования и науки города Москвы (далее – государственные учреждения).\n- Организация оформления прав на недвижимое имущество, находящееся в пользовании и (или) владении Департамента образования и науки города Москвы и государственных учреждений.\n- Мониторинг содержания государственными учреждениями зданий и сооружений, включая инженерные системы и оборудование, земельных участков, предоставленных в установленном порядке указанным государственным учреждениям, материально-технического и информационного обеспечения учебного процесса, обеспечения безопасных условий обучения и воспитания в указанных государственных учреждениях.\nДля достижения указанных целей Учреждение осуществляет следующие основные виды деятельности:\n- Организация обеспечения государственных образовательных учреждений учебниками в соответствии с федеральным перечнем учебников, рекомендованных к использованию при реализации имеющих государственную аккредитацию образовательных программ начального общего, основного общего, среднего общего образования, и учебными пособиями, допущенными к использованию при реализации указанных образовательных программ.\n- Организация материально-технического обеспечения государственных учреждений и Учредителя, в том числе мебелью, оборудованием и так далее, кроме того, организация предоставления автотранспортных услуг, ремонтных работ, в том числе работ по монтажу инженерного оборудования, ремонту и техническом обслуживанию инженерных систем, благоустройству, а также организация комплекса мер, направленных на защиту имущества и обеспечение внутриобъектового и пропускных режимов в государственных учреждениях, обеспечение иных потребностей государственных учреждений и Учредителя.\n- Осуществление полномочий по планированию и осуществлению закупок, включая определение поставщиков (подрядчиков, исполнителей), заключение государственных контрактов, их исполнение, в том числе с возможностью приемки поставленных товаров, выполненных работ (их результатов), оказанных услуг для нужд Учредителя и государственных учреждений.\n- Формирование перечня первоочередных закупок на соответствующий период для нужд Учредителя и государственных учреждений.\n- Организация согласования с Учредителем и собственником имущества сделок государственных учреждений по распоряжению зданиями, строениями, земельными участками и иными объектами недвижимого имущества, а также организация оформления указанных сделок и мониторинг их исполнения.\n- Организация оформления прав Учредителя и государственных учреждений на здания, строения, сооружения, земельные участки и иные объекты недвижимого имущества.\n- Обеспечение своевременного внесения в установленном порядке информации о зданиях, строениях, земельных участках и иных объектах недвижимого имущества, находящихся в пользовании и (или) владении Учредителя и государственных учреждений, в автоматизированную информационную систему «Реестр государственных учреждений».\n- Внесение Учредителю предложений об изъятии у государственных учреждений, находящихся в их пользовании и (или) владении зданий, строений, земельных участков и иных объектов недвижимого имущества и передаче их другим государственным учреждениям либо в казну города Москвы в установленном порядке.\n- Проведение инвентаризации зданий, строений, земельных участков и иных объектов недвижемого имущества, находящихся в пользовании и (или) владении Учредителя и государственных учреждений, выработка предложений и организация передачи данных объектов недвижимого имущества в оперативное управление и (или) постоянное (бессрочное) пользование.\n- Мониторинг оформления имущественных прав государственных учреждений на объекты недвижимого имущества.\n- Организация деятельности, направленной на повышение энергоэффективности зданий государственных учреждений.\n- Организация взаимодействия и координации деятельности по обеспечению ресурсоснабжения.\n- Мониторинг содержания зданий, территорий и инженерных систем, ресурсоснабжения, материально-технического и информационного обеспечения учебного процесса, организации приема пищи и безопасности условий обучения, а также наблюдение за управленческими решениями по эксплуатации зданий администрацией государственных учреждений.\n- Методическое сопровождение формирования и ведения планов закупок и планов-графиков закупок государственных учреждений, включая размещение в единой информационной системе, на сайте в информационно-телекоммуникационной сети «Интернет», осуществление мониторинга закупок и планирование закупочной деятельности для Департамента образования и науки города Москвы и государственных учреждений.\n- Сопровождение обязательного общественного обсуждения закупок государственных учреждений.\n- Сбор и систематизация информации о закупках государственных учреждений.\n- Формирование информации о хозяйственных процессах и результатах деятельности, необходимой для оперативного руководства и управления, а также для ее использования контролирующими и надзорными органами.\n- Обеспечение функционирования дежурно-диспетчерской службы Учредителя.\n- Осуществление полномочий Учредителя в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера.\n- Выполнение работ и (или) исполнение государственных функций в целях обеспечения реализации предусмотренных законодательством Российской Федерации и города Москвы полномочий Департамента образования и науки города Москвы в соответствии с правовыми актами Департамента.\n- Осуществление иных видов деятельности и функций, не запрещенных действующим законодательством, направленных на достижение уставных целей Учреждения, в том числе по поручению Учредителя.",
    "Leader": "Абросимов Игорь Станиславович",
    "Phone": "(499) 240-52-72",
    "Email": "direkciya@edu.mos.ru",
    "WebSite": "direkcia.dogm.mos.ru",
    "global_id": 706439366
  },
  {
    "FullName": "Государственное казенное учреждение города Москвы центр финансового обеспечения Департамента образования и науки города Москвы",
    "ShortName": "ГКУ ЦФО ДОНМ",
    "LegalAddress": "107061, г. Москва, ул. Буженинова, д. 44",
    "ActivitiesAreas": "Государственное казённое учреждение города Москвы Центр финансового обеспечения Департамента образования и науки города Москвы (далее по тексту – Учреждение) создано в результате реорганизации в форме разделения Государственного казённого учреждения города Москвы Дирекции по эксплуатации, движению и учёту основных фондов Департамента образования города Москвы на основании распоряжения Правительства Москвы от 11 января 2017 г. № 1-РП «О реорганизации Государственного казённого учреждения города Москвы Дирекции по эксплуатации, движению и учёту основных фондов Департамента образования города Москвы».\nУчреждение является юридическим лицом, имеет обособленное имущество, бюджетную смету, лицевые счета в органе, осуществляющем открытие и ведение лицевых счетов казённых учреждений города Москвы, а по средствам федерального бюджета – в органах Федерального казначейства, печать со своим полным наименованием на русском языке, бланки, штампы, если иное не предусмотрено бюджетным законодательством Российской Федерации.\nУчреждение от своего имени приобретает и осуществляет имущественные и неимущественные права, несёт обязанности, выступает истцом и ответчиком в суде в соответствии с законодательством Российской Федерации.\nЗаключение и оплата Учреждением государственных контрактов, иных договоров, подлежащих исполнению за счёт бюджетных средств, производятся от имени города Москвы в пределах доведённых Учреждению лимитов бюджетных обязательств, если иное не установлено Бюджетным кодексом Российской Федерации, и с учётом принятых и неисполненных обязательств.\nУчреждение осуществляет следующие основные виды деятельности:\n- сопровождение финансовой деятельности Департамента, в том числе по финансовому обеспечению государственных учреждений;\n- ведение реестра расходных обязательств, подлежащих исполнению в пределах утверждённых лимитов бюджетных обязательств и бюджетных ассигнований;\n- составление и ведение бюджетной росписи;\n- формирование и представление бюджетной отчётности Департамента как главного распорядителя бюджетных средств;\n- распределение бюджетных ассигнований, лимитов бюджетных обязательств между организациями – получателями бюджетных средств, государственными учреждениями и исполнение соответствующей части бюджета;\n- представление интересов главного распорядителя бюджетных средств и государственных учреждений по доверенности в органах государственной власти и организациях;\n- формирование государственных заданий, внесение изменений и дополнений в государственные задания государственных учреждений;\n- формирование соглашений о порядке и условиях предоставления из бюджета города Москвы субсидий на финансовое обеспечение выполнения государственного задания, субсидий на цели, не связанные с финансовым обеспечением выполнения государственного задания, и сведений о бюджетных обязательствах;\n- финансовое обеспечение выполнения государственных заданий государственными бюджетными и автономными учреждениями;\n- финансовое обеспечение деятельности государственных казённых учреждений, в том числе выполнения государственного задания в случае его утверждения;\n- перечисление государственным бюджетным и автономным учреждениям субсидии на финансовое обеспечение выполнения государственного задания, а также субсидии на цели, не связанные с финансовым обеспечением выполнения государственного задания;\n- сбор бухгалтерской, бюджетной, статистической и иной отчётности государственных учреждений, формирование сводной отчётности и представление её Департаменту, в Федеральную службу государственной статистики и иные уполномоченные органы;\n- предоставление субсидий юридическим лицам (за исключением субсидий государственным учреждениям) из бюджета города Москвы в случаях и порядке, предусмотренных законом города Москвы о бюджете города Москвы на соответствующий год и принимаемыми в соответствии с ним нормативными правовыми актами Правительства Москвы;\n- планирование расходов бюджета города Москвы в установленной сфере деятельности Департамента;\n- осуществление полномочий распорядителя бюджетных средств;\n- осуществление функций и полномочий получателя бюджетных средств;\n- осуществление функций и полномочий администратора доходов бюджета города Москвы;\n- формирование перечня администраторов доходов бюджета, подведомственных Департаменту, как главному администратору доходов бюджета;\n- формирование и предоставление бюджетной отчётности Департамента как главного администратора доходов бюджета;\n- составление и ведение бюджетных смет Департамента;\n- ведение бюджетного (бухгалтерского) учёта, расчётов по оплате труда в Департаменте;\n- осуществление финансового анализа результатов деятельности государственных учреждений;\n- формирование финансовой, бюджетной, налоговой, статистической отчётности Департамента, а также его налоговых деклараций и отчётности во внебюджетные фонды и представление указанных документов в уполномоченные органы государственной власти;\n- исполнение публичных обязательств перед физическими лицами, подлежащими исполнению в денежной форме;\n- сбор данных от частных организаций, осуществляющих образовательную деятельность, расположенных на территории города Москвы, для расчёта субсидии на предоставление образовательных услуг;\n- ведение бухгалтерского/бюджетного учёта, в том числе расчётов по оплате труда и прочим выплатам, государственных учреждений на основании договоров на оказание соответствующих услуг;\n- разработка и сопровождение мероприятий по применению современных средств автоматизации бухгалтерского учёта и отчётности;\n- консультирование по вопросам финансового обеспечения, налогообложения, бухгалтерского учёта и отчётности;\n- заверение копий документов, необходимых для открытия, ведения и закрытия лицевых счетов;\n- формирование полной и достоверной информации о хозяйственных процессах и результатах деятельности, необходимой для оперативного руководства и управления, а также для её использования контролирующими и надзорными органами;\n- деятельность по ведению бухгалтерского учёта, расчётов по оплате труда для организаций, не подведомственных Департаменту, на основании договоров возмездного оказания услуг;\n- внесение Департаменту предложений об утверждении перечней особо ценного движимого имущества государственных учреждений;\n- организация согласования с Департаментом операций по распоряжению государственными учреждениями особо ценным движимым имуществом;\n- выполнение работ и (или) исполнение государственных функций в целях обеспечения реализации предусмотренных законодательством Российской Федерации и города Москвы полномочий Департамента в соответствии с правовыми актами Департамента;\n- консультирование по вопросам финансового обеспечения, налогообложения, бухгалтерского учёта и отчётности;\n- ведение бухгалтерского/бюджетного учёта, в том числе расчётов по оплате труда и прочим выплатам;\n- деятельность по ведению бухгалтерского учёта, расчётов по оплате труда для организаций, не подведомственных Департаменту, на основании договоров возмездного оказания услуг.",
    "Leader": "Яковлев Олег Иванович",
    "Phone": "(495) 963-54-90",
    "Email": "cfo@edu.mos.ru",
    "WebSite": "cfo-donm.mos.ru",
    "global_id": 706445141
  },
  {
    "FullName": "Государственное казенное учреждение города Москвы Служба финансового контроля Департамента образования и науки города Москвы",
    "ShortName": "ГКУ СФК ДОНМ",
    "LegalAddress": "129090, город Москва, улица Большая Спасская, дом 17",
    "ActivitiesAreas": "Государственное казённое учреждение города Москвы Служба финансового контроля Департамента образования и науки города Москвы создано для выполнения функции по осуществлению финансового контроля за деятельностью государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы, осуществлению мониторинга государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы, в целях обеспечения реализации предусмотренных федеральными законами, нормативными правовыми актами города Москвы полномочий города Москвы.\nЦелями деятельности Учреждения являются:\n- повышение результативности использования финансовых и материальных ресурсов;\n- обеспечение законности и эффективности использования бюджетных и внебюджетных финансовых средств и государственной собственности государственными образовательными и иными учреждениями, подведомственными Департаменту образования и науки города Москвы;\n- содействие в реализации функций Департамента образования и науки города Москвы.\nДля достижения указанных целей деятельности, Учреждение осуществляет следующие основные виды деятельности:\n1. Проверка финансово-хозяйственной деятельности государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы, достоверности, хозяйственной целесообразности, обеспечения сохранности собственности, целевого и эффективного использования финансовых средств государственными образовательными и иными организациями, подведомственными Департаменту образования и науки города Москвы;\n2. Аудит эффективности расходования средств бюджета города Москвы, главным распорядителем которых, согласно ведомственной структуре бюджета города Москвы, является Департамент образования и науки города Москвы, для повышения результативности и социально-экономической эффективности бюджетных расходов, а также для выработки предложений и рекомендаций по принятию своевременных мер по повышению результативности и социально-экономической эффективности бюджетных расходов, либо для прекращения финансирования неэффективных расходов;\n3. Проведение контрольных мероприятий, направленных на предотвращение нецелевого и неэффективного использования денежных и других материальных ресурсов, выявление фактов неэффективного использования ресурсов, причин, приведших к нецелевому и неэффективному использованию ресурсов, и выработку предложений и рекомендаций по устранению причин нецелевого и неэффективного использования ресурсов;\n4. Проведение в государственных образовательных и иных организациях, подведомственных Департаменту образования и науки города Москвы, ревизий финансово-хозяйственной деятельности, проверок отдельных вопросов финансово-хозяйственной деятельности (тематических проверок), проверок состояния бухгалтерского учёта и отчётности;\n5. Осуществление контроля за выполнением условий предоставления субсидий, а также за целевым использованием субсидий, выделенных образовательным организациям, не подведомственным Департаменту образования и науки города Москвы, в том числе частным образовательным организациям;\n6. Контроль за организацией ведения бухгалтерского и налогового учёта, формирования бюджетной, бухгалтерской и налоговой отчётности;\n7. Выработка предложений по улучшению бюджетной и налоговой дисциплины;\n8. Выявление резервов роста доходной базы бюджета государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы и снижения расходной части бюджета;\n9. Осуществление контроля за целевым и эффективным использованием и распоряжением имуществом, закреплённого за государственными образовательными и иными организациями, подведомственными Департаменту образования и науки города Москвы на праве оперативного управления, а также обеспечением его сохранности;\n10. Выявление отклонений в деятельности государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы по исполнению государственного задания и выработка рекомендаций по их устранению;\n11. Осуществление контроля за полнотой и своевременностью поступления средств, полученных от распоряжения имуществом, находящегося в собственности города Москвы и оперативном управлении у государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы;\n12. Осуществление контроля за соблюдением установленного порядка заключения договоров аренды, безвозмездного пользования, иных договоров, предусматривающих переход прав владения и (или) пользования в отношении недвижимого имущества и особо ценного движимого имущества, закреплённого на праве оперативного управления за государственными образовательными и иными организациями, подведомственными Департаменту образования и науки города Москвы, мониторинг возмещения пользователями имущества расходов на его содержание;\n13. Осуществление проверок по поручению Департамента образования и науки города Москвы, по жалобам и обращениям физических и юридических лиц, по вопросам нарушений и злоупотреблений в экономической сфере в системе образования города Москвы, обеспечение их своевременного и полного рассмотрения, доведение до руководителя Департамента образования и науки города Москвы результатов проверок по фактам, изложенным в обращениях, для принятия решения и направление заявителям ответов в установленный законодательством Российской Федерации срок, а также рассмотрение иных обращений, содержащих сведения о нарушении законов, в пределах полномочий Департамента образования;\n14. Осуществление контроля за соблюдением законодательства Российской Федерации в сфере закупок товаров, работ, услуг, направленных на обеспечение нужд государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы, в том числе:\n- в части определения необходимости расходования бюджетных и внебюджетных средств на нужды и потребности в товарах, работах, услугах;\n- в части расчёта начальной (максимальной) цены контракта в целях целесообразного расходования бюджетных и внебюджетных средств;\n- в части заключения и исполнения государственных контрактов и/или гражданско-правовых договоров, в том числе своевременного выставления заказчиками неустойки (штрафов, пени) за неисполнение, просрочку исполнения поставщиком (исполнителем, подрядчиком) государственных контрактов и/или гражданско-правовых договоров;\n- в части своевременного оформления приёмки и контроля поставляемых товаров, выполняемых работ, оказываемых услуг на соответствие их количества, комплектности, объёма и качества требованиям, установленным государственным контрактом и/или гражданско-правовым договором.\n15. Осуществление контроля за правильным, экономным и эффективным расходованием бюджетных и внебюджетных средств в соответствии с их целевым назначением, утверждённым планом финансово-хозяйственной деятельности, а также за сохранностью денежных средств и материальных ценностей в местах их хранения и эксплуатации;\n16. Осуществление контроля за наличием и движением имущества, использованием материальных, трудовых и финансовых ресурсов в соответствии с утверждёнными нормами, нормативами и сметами;\n17. Участие в разработке методических рекомендаций на базе выявленных системных нарушений финансово-хозяйственной деятельности по вопросам налогообложения, бухгалтерского учёта и отчётности;\n18. Экономический анализ результатов финансово-хозяйственной деятельности государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы;\n19. Мониторинг совершенствования экономических механизмов, действующих в сфере образования города Москвы;\n20. Мониторинг выполнения государственного задания и плана финансово-хозяйственной деятельности государственными образовательными и иными организациями, подведомственными Департаменту образования и науки города Москвы;\n21. Осуществление иных полномочий, предусмотренных законодательством Российской Федерации и города Москвы, в сфере контроля за финансово-хозяйственной деятельностью государственных образовательных и иных организаций, подведомственных Департаменту образования и науки города Москвы.",
    "Leader": "Шкуренко Елена Васильевна",
    "Phone": "(499) 253-00-71",
    "Email": "sfk@edu.mos.ru",
    "WebSite": "sfk.dogm.mos.ru",
    "global_id": 706464854
  },
  {
    "FullName": "Государственное бюджетное учреждение города Москвы «Городской психолого-педагогический центр Департамента образования и науки города Москвы»",
    "ShortName": "ГБУ ГППЦ ДОНМ",
    "LegalAddress": "109443, г. Москва, Есенинский бульвар, дом 12, корпус 2",
    "ActivitiesAreas": "Городской психолого-педагогический центр - это системная и доступная помощь детям и семьям, которые в ней нуждаются.\nОсновная цель деятельности Центра - оказание качественной психологической, педагогической и социальной помощи детям, испытывающим трудности в освоении основных общеобразовательных программ, развитии и социальной адаптации, в том числе - комплексной помощи детям с ограниченными возможностями здоровья.\nСпециалисты Центра осуществляют разные виды психолого-педагогической диагностики, проводят коррекционную и консультативную работу с детьми и семьями. Также Центр оказывает методическую помощь организациям, осуществляющим образовательную и комплексную психолого-педагогическую помощь детям.\nЯвляясь важным звеном системы московского образования, Центр объединяет лучшие психолого-педагогические практики и работает над тем, чтобы в полной мере раскрыть потенциал возможностей каждого маленького жителя города Москвы.\nНаправление деятельности Центра:\n- Психолого-педагогическая помощь: диагностическое обследование, коррекционно-развивающая, профилактическая работа, консультативная деятельность.\nПредставлен широкий спектр психолого-педагогической помощи ребёнку, направленной на предупреждение и преодоление трудностей в освоении основных общеобразовательных программ, развитии и социальной адаптации, на создание условий для развития личности ребёнка, её самосовершенствования и самореализации.\n- Дошкольное образование.\n- Дополнительное образование детей.\n- Дополнительное профессиональное образование: программы повышения квалификации.\n- Инновационная деятельность:\nЛаборатории Центра: Лаборатория технологий развития ранней помощи, Лаборатория IT-сопровождения, Лаборатория профилактики социальных рисков, Лаборатория технологий сопровождения детей с РАС и другими ментальными нарушениями, Лаборатория нейропсихологических технологий в образовании, Лаборатория игровых технологий.\nПроекты Центра: «Открытый город», «Канистерапия», «Золотой ключик», «Монтессори-педагогика», «Территория взаимодействия», «АФК: шаг вперед», «Совершенствование программно-методического обеспечения», «Форсайт профессионального успеха», «WEB-совет».\n- Профилактика негативных проявлений: повышение психологической компетентности педагогов образовательных организаций; оказание организационно-методической помощи образовательным организациям в вопросах социально-профилактической работы; развитие сети подростковых клубов в территориальных отделениях Центра.\n- Неотложная психологическая помощь: телефон доверия, анонимный чат и очная психологическая помощь в неотложном порядке для обучающихся, педагогов и родителей.\n- Методическая помощь образовательным организациям, осуществляющим обучение лиц с ограниченными возможностями здоровья.\n- Сопровождение внедрения профессионального стандарта педагога-психолога (психолог в сфере образования).\n- Поддержка проектов и мероприятий города.",
    "Leader": "Олтаржевская Любовь Евгеньевна",
    "Phone": "(499) 172-10-19",
    "Email": "gppc@edu.mos.ru",
    "WebSite": "gppc.ru",
    "global_id": 706499874
  },
  {
    "FullName": "Государственное казенное учреждение города Москвы Дирекция по строительству и реконструкции зданий и сооружений образовательных организаций Департамента образования и науки города Москвы",
    "ShortName": "ГКУ Дирекция по строительству и реконструкции ДОНМ",
    "LegalAddress": "119017,г.Москва ул. Малая Ордынка, д. 13А, стр. 6",
    "ActivitiesAreas": "Цели деятельности ГКУ Дирекция по строительству и реконструкции ДОНМ:\n- обеспечение реализации предусмотренных Федеральными законами, законами города Москвы, нормативными правовыми актами Правительства Москвы, полномочий города Москвы в сфере образования в части создания условий для осуществления образовательной деятельности в образовательных организациях, подведомственных Департаменту образования и науки города Москвы;\n- оценка эффективности использования недвижимого имущества образовательными организациями с целью определения дополнительной потребности образовательных организаций в площадях для реализации образовательных программ;\n- подготовка адресного перечня объектов строительства и реконструкции, предназначенных для осуществления образовательной деятельности, с учётом выявленной потребности, либо перспективы развития района;\n- подготовка предложений по оптимизации и актуализации Адресной инвестиционной программы (АИП);\n- участие в формировании и выпуске градостроительных планов земельных участков (ГПЗУ) на объекты строительства и реконструкции, предназначенные для осуществления образовательной деятельности;\n- разработка технологических заданий на объекты строительства и реконструкции, предназначенные для осуществления образовательной деятельности и их согласование;\n- разработка технических заданий на выполнение проектно-сметной документации на объекты строительства и реконструкции, предназначенных для осуществления образовательной деятельности;\n- получение и оформление исходных данных для проектирования строительства и реконструкции объектов, предназначенных для осуществления образовательной деятельности (резервирование земельного участка, технико-экономическое обоснование технических условий на присоединение инженерных коммуникаций, строительный паспорт);\n- участие в оформлении разрешительной документации объектов строительства и реконструкции, предназначенных для осуществления образовательной деятельности, контроль за сроками действия выданных технических условий на присоединение инженерных коммуникаций;\n- совместно с ГКУ Дирекция ДОНМ обеспечение освобождения территории строительства (вывод организаций из строений, подлежащих сносу или реконструкции, решение других вопросов, связанных с подготовкой площадок для производства работ);\n- ведение мониторинга за ходом работ на объектах нового строительства и реконструкции, предназначенных для осуществления образовательной деятельности, обеспечение их приёмки и сопровождение в течение гарантийного срока;\n- координация деятельности и осуществление контроля за введением в эксплуатацию в установленные сроки объектов нового строительства и реконструкции, предназначенных для осуществления образовательной деятельности;\n- координация деятельности по оформлению документации для принятия инженерных сетей и оборудования объектов нового строительства и реконструкции в собственность города Москвы и передачи их в оперативное управление образовательным организациям;\n- составление претензий по объектам нового строительства и реконструкции, предназначенных для осуществления образовательной деятельности, контроль за устранением выявленных дефектов;\n- подготовка и передача объектов строительства и реконструкции, предназначенных для осуществления образовательной деятельности под заселение;\n- подготовка перечней комплектации не монтируемым инвентарём, оборудованием и мебелью объектов строительства и реконструкции, предназначенных для осуществления образовательной деятельности;\n- участие в комиссионных проверках поставляемого оборудования в объекты строительства и реконструкции, предназначенных для осуществления образовательной деятельности; - осуществление полномочий заказчика в части планирования и осуществления закупок на поставку товаров для нужд образовательных организаций подведомственных Департаменту образования и науки города Москвы, закончивших капитальный ремонт, включая заключение государственных контрактов, их исполнение, ведение претензионной работы и выполнение иных функций государственного заказчика, в том числе с возможностью приемки поставленного товара.",
    "Leader": "Осипова Александра Анатольевна",
    "Phone": "(495) 959-29-64",
    "Email": "dirstroy@edu.mos.ru",
    "WebSite": "dirstroy.dogm.mos.ru",
    "global_id": 706507568
  },
  {
    "FullName": "Государственное автономное учреждение города Москвы «Центр цифровизации образования»",
    "ShortName": "ГАУ «Центр цифровизации образования»",
    "LegalAddress": "117418, г. Москва, ул. Новочеремушкинская, д. 48",
    "ActivitiesAreas": "1. Выполнение работ (оказание услуг) в целях осуществления предусмотренных нормативными правовыми актами Российской Федерации и правовыми актами города Москвы полномочий города Москвы в области образования.2. Определение направлений развития (модернизации) Комплексной информационной системы «Государственные услуги в сфере образования в электронном виде» (далее КИС «ГУСОЭВ»).\n3. Обеспечение функционирования информационных систем автоматизации деятельности Учредителя и подведомственных ему организаций, в порядке, установленном законодательством Российской Федерации и города Москвы в сфере эксплуатации автоматизированных информационных систем и ресурсов города Москвы.4. Организационно-технологическое обеспечение технического обслуживания и ремонта высокотехнологичного оборудования Учредителя и подведомственных ему организаций.5. Сбор, обработка, анализ и обобщение информации о деятельности образовательных организаций, подведомственных Учредителю, в целях реализации программ и проектов информатизации и модернизации образовательной деятельности.\n6. Обеспечение технологической модернизации образования и развитие инноваций в системе образования города Москвы.",
    "Leader": "Комаренко Евгений Анатольевич",
    "Phone": "(495) 331-54-66",
    "Email": "digitalcenter@edu.mos.ru",
    "WebSite": "digitalcenter.moscow",
    "global_id": 1139183863
  },
  {
    "FullName": "Государственное автономное учреждение города Москвы «Медиацентр»",
    "ShortName": "ГАУ Медиацентр",
    "LegalAddress": "107076, город Москва, 1-й Зборовский переулок, дом 3",
    "ActivitiesAreas": "Информационное обеспечение развития города Москвы в сфере образования и науки, а также выполнение проектов в области информационных коммуникаций, медиа и дизайна для подведомственных Учредителю учреждений, а также участие и информирование населения города Москвы о социально значимых проектах города.- выполнение проектов в области информационных коммуникаций, медиа производства и дизайна для подведомственных Учредителю учреждений;- создание социально значимых проектов и информирование населения города Москвы о социально значимых проектах города, в том числе по заданию Комплекса социального развития Москвы;\n- деятельность в области звукозаписи, создания и издания музыкальных произведений;- деятельность в области проведения прямых трансляций мероприятий;- деятельность в области телевизионного и радиовещания;- деятельность в области фотографии;- деятельность в области демонстрации кинофильмов;- деятельность монтажно-компоновочная в области производства телевизионных программ, кинофильмов, видеоматериалов, мультипликационных фильмов;- деятельность по обработке данных, предоставление услуг по размещению информации, в том числе по сопровождению информационных ресурсов, и связанная с этим деятельность в системе Комплекса социального развития Москвы;\n- деятельность по приобретению прав на вещание телевизионных программ, кинофильмов, видеоматериалов, мультипликационных фильмов;- деятельность по распространению программ, видеоматериалов, кинофильмов, мультипликационных фильмов;- деятельность сетевых изданий, касающихся подведомственных Учредителю учреждений;- деятельность средств массовой информации, в том числе их регистрация;- деятельность зарегистрированных средств массовой информации, представляющих собой в том числе и сайты в информационно-коммуникационной сети «Интернет», по производству и распространению текстовых, фото-, видео-, мультимедиа- и других информационных и новостных материалов;\n- деятельности информационных агентств;\n- издание информационных, методических и дидактических пособий и материалов для оказания помощи в работе образовательных организаций, подведомственных Учредителю, а также информированию населения города Москвы;- информационное обеспечение развития города Москвы в сфере образования, а также в сфере Комплекса социального развития Москвы;\n- использование эфирного блока комплекса для осуществления формирования телевизионного сигнала эфирного вещания, с целью дальнейшей передачи провайдерам в телевизионные кабельные и спутниковые сети, а также организации высококачественного интернет-вещания;\n- обеспечение воспроизведения содержания информационной продукции, в том числе приобретение авторских прав на него, среди неограниченного круга лиц путем организации или участия в воспроизведении и распространении этого содержания в различных формах в соответствии с нормативными правовыми актами Российской Федерации и города Москвы;- обеспечение подведомственных Учредителю организаций необходимой материальной базой для ведения инновационных проектов в области медиакоммуникаций;\n- обеспечение представительства Учредителя при проведении различных выставок, мероприятий, при взаимодействии с органами публичной власти и организациями по предметам своей уставной деятельности;\n- организация и проведение совместных мероприятий по профилю деятельности Учреждения с российскими и зарубежными организациями;\n- организация и проведение кинопоказов, творческих встреч и вечеров с участием политических и общественных деятелей, представителей культуры, шоу-бизнеса и деловых кругов, работников и обучающихся учреждений, подведомственных Учредителю, в том числе совместно с объединениями, творческими мастерскими и профессиональными союзами;- организация и проведение конференций, выставок, лекций, семинаров, презентаций, форумов, круглых столов, пресс-конференций и других социально-значимых мероприятий по тематике своей деятельности, в том числе совместно с ведущими информационными агентствами, электронными и печатными средствами массовой информации, а также зарубежными специалистами;- осуществление мониторинга реализации мероприятий и программ по развитию системы образования города Москвы, а также Комплекса социального развития Москвы;\n- осуществление подготовки к выпуску образовательной литературы, периодических изданий, фильмов, телепрограмм, обучающих видеокурсов;\n- проведение полного цикла производства видеопродукции стандартного и высокого разрешения;- проведение исследования конъюнктуры рынка образовательных услуг в городе Москве, изучение общественного мнения среди участников образовательных отношений и проведение независимой оценки;\n- разработка и реализация комплекса PR-мероприятий социальной сферы, организация событий и конструирование информационных поводов на их основе, в том числе продвижение в социальных сетях и блогосфере;- разработка и реализация проектов с целью создания инновационной продукции в сфере коммуникаций, медиа и дизайна, выхода с ней на российский и международный рынки медиа;- формирование стандартов брендирования и методологии для реализации ключевых проектов системы образования города Москвы.",
    "Leader": "Ровенский Артем Михайлович",
    "Phone": "(495) 651-92-96",
    "Email": "mc@edu.mos.ru",
    "WebSite": "shkolamoskva.ru",
    "global_id": 1139255398
  },
  {
    "FullName": "Государственное автономное образовательное учреждение дополнительного профессионального образования города Москвы «Московский центр развития профессионального образования»",
    "ShortName": "ГАОУ ДПО МЦРПО",
    "LegalAddress": "111020, город Москва, Авиамоторная улица, дом 7",
    "ActivitiesAreas": "Проектный офис по реализации задач Департамента образования и науки города Москвы в сфере профессионального образования и подготовки кадров, экспертная площадка системы профобразования.",
    "Leader": "Жданова Ирина Дмитриевна",
    "Phone": "(495) 235-17-87",
    "Email": "MCRPO@edu.mos.ru",
    "WebSite": "mcrpo.mskobr.ru",
    "global_id": 1139255485
  },
  {
    "FullName": "Государственное автономное образовательное учреждение дополнительного профессионального образования города Москвы «Корпоративный университет московского образования»",
    "ShortName": "ГАОУ ДПО «Корпоративный университет»",
    "LegalAddress": "127422, г. Москва, Тимирязевская ул., д. 36",
    "ActivitiesAreas": "Создание системы информационного и организационно-методического сопровождения непрерывного профессионального развития работника московского образования\nОбучение управленческого состава образовательных организаций Департамента образования и науки города Москвы.Обучение работников системы образования города Москвы.Сопровождение процедуры аттестации руководящих кадров в системе образования города Москвы.Сопровождение аттестации педагогических работников в системе образования города Москвы.Реализация проекта «Школы городов России - партнеры Москвы».\nРеализация проекта «Взаимообучение московских школ».Сопровождение процессов неформального образования (профессиональные объединения, профессиональные конкурсы).Сопровождение публичных проектов системы образования.Международное и межрегиональное сотрудничество в сфере ДПО.Сопровождение развития карьеры работника системы образования города Москвы.Подготовка экспертов ГИА.Поддержка информационных ресурсов ДПО.",
    "Leader": "Тихонов Валерий Анатольевич",
    "Phone": "(499) 976-59-89",
    "Email": "mcrkpo@edu.mos.ru",
    "WebSite": "mcrkpo.ru",
    "global_id": 1139255491
  }
]